Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %.2f kWh at
ar: %.2f كيلوواط ساعي عند
ca: %.2f kWh a
cs: %.2f kWh v
da: %.2f kWh kl.
de: %.2f kWh um
el: %.2f kWh στις
es: %.2f kWh a las
fi: %.2f kWh klo
fr: %.2f kWh à
he: %.2f קוט"ש ב
hi: %.2f kWh पर
hr: %.2f kWh u
hu: %.2f kWh ekkor
id: %.2f kWh pada
it: %.2f kWh alle
ja: %.2f kWh で
ko: %.2f kWh에
ms: %.2f kWh pada
nb: %.2f kWh kl.
nl: %.2f kWh om
pl: %.2f kWh o
pt_pt: %.2f kWh às
ro: %.2f kWh la
ru: %.2f кВт·ч в
sk: %.2f kWh o
sl: %.2f kWh ob
sv: %.2f kWh kl.
th: %.2f kWh ที่
tr: %.2f kWh saat
uk: %.2f кВт·год о
vi: %.2f kWh lúc
zh_hans: %.2f kWh 于
zh_hant: %.2f kWh 於

source: %@ diff.
ar: %@ فرق.
ca: %@ dif.
cs: %@ rozdíl.
da: %@ forskel.
de: %@ Unterschied.
el: %@ διαφορά.
es: %@ diferencia.
fi: %@ ero.
fr: %@ différence.
he: %@ הבדל.
hi: %@ अंतर.
hr: %@ razlika.
hu: %@ különbség.
id: %@ selisih.
it: %@ differenza.
ja: %@ の差
ko: %@ 차이.
ms: %@ beza.
nb: %@ differanse.
nl: %@ verschil.
pl: %@ różnica.
pt_pt: %@ diferença.
ro: %@ diferență.
ru: %@ разница.
sk: %@ rozdiel.
sl: %@ razlika.
sv: %@ skillnad.
th: %@ ความต่าง.
tr: %@ fark.
uk: %@ різниця.
vi: %@ chênh lệch.
zh_hans: %@ 差异。
zh_hant: %@ 差異。

source: %@ Records: %lld
ar: %@ سجلات: %lld
ca: %@ registres: %lld
cs: %@ záznamů: %lld
da: %@ poster: %lld
de: %@ Datensätze: %lld
el: %@ αρχεία: %lld
es: %@ registros: %lld
fi: %@ tietueet: %lld
fr: %@ enregistrements : %lld
he: %@ רשומות: %lld
hi: %@ रिकॉर्ड: %lld
hr: %@ zapisa: %lld
hu: %@ rekordok: %lld
id: %@ catatan: %lld
it: %@ record: %lld
ja: %@ レコード: %lld
ko: %@ 레코드: %lld
ms: %@ rekod: %lld
nb: %@ poster: %lld
pl: %@ rekordy: %lld
pt_pt: %@ registos: %lld
ro: %@ înregistrări: %lld
ru: %@ записи: %lld
sk: %@ záznamy: %lld
sl: %@ zapisi: %lld
sv: %@ poster: %lld
th: %@ บันทึก: %lld
tr: %@ kayıt: %lld
uk: %@ записів: %lld
vi: %@ bản ghi: %lld
zh_hans: %@ 记录：%lld
zh_hant: %@ 紀錄：%lld

source: %@ standing charge
ar: %@ الرسوم الثابتة
ca: %@ càrrec fix
cs: %@ stálý poplatek
da: %@ fast gebyr
de: %@ Grundgebühr
el: %@ πάγια χρέωση
es: %@ cargo fijo
fi: %@ kiinteä maksu
fr: %@ frais fixes
he: %@ תשלום קבוע
hi: %@ स्थायी शुल्क
hr: %@ stalna naknada
hu: %@ állandó díj
id: %@ biaya tetap
it: %@ costo fisso
ja: %@ 基本料金
ko: %@ 고정 요금
ms: %@ caj tetap
nb: %@ fast avgift
nl: %@ vast tarief
pl: %@ opłata stała
pt_pt: %@ tarifa fixa
ro: %@ taxă fixă
ru: %@ фиксированная плата
sk: %@ stály poplatok
sl: %@ stalna pristojbina
sv: %@ fast avgift
th: %@ ค่าธรรมเนียมคงที่
tr: %@ sabit ücret
uk: %@ фіксована плата
vi: %@ phí cố định
zh_hans: %@ 固定费
zh_hant: %@ 固定費

source: %@ to
ar: %@ إلى
ca: %@ a
cs: %@ do
da: %@ til
de: %@ bis
el: %@ έως
es: %@ hasta
fi: %@ asti
fr: %@ à
he: %@ עד
hi: %@ तक
hr: %@ do
hu: %@ -ig
id: %@ hingga
it: %@ a
ko: %@ 까지
ms: %@ hingga
nb: %@ til
nl: %@ tot
pl: %@ do
pt_pt: %@ até
ro: %@ până la
ru: %@ до
sk: %@ do
sl: %@ do
sv: %@ till
th: %@ ถึง
tr: %@ kadar
uk: %@ до
vi: %@ đến
zh_hans: %@ 到
zh_hant: %@ 至

source: %lld Active
ar: %lld نشط
ca: %lld actius
cs: %lld aktivních
da: %lld aktive
de: %lld aktiv
el: %lld ενεργά
es: %lld activos
fi: %lld aktiivinen
fr: %lld actif(s)
he: %lld פעיל
hi: %lld सक्रिय
hr: %lld aktivno
hu: %lld aktív
id: %lld Aktif
it: %lld attivi
ja: %lld アクティブ
ko: %lld 활성
ms: %lld aktif
nb: %lld aktiv
nl: %lld actief
pl: %lld aktywny
pt_pt: %lld ativo
ro: %lld activ
ru: %lld активно
sk: %lld aktívne
sl: %lld aktivno
sv: %lld aktiva
th: %lld ที่ใช้งาน
tr: %lld aktif
uk: %lld активний
vi: %lld đang hoạt động
zh_hans: %lld 使用中
zh_hant: %lld 使用中

source: • AGILE Code: '%@'
ar: • كود AGILE: '%@'
ca: • Codi AGILE: '%@'
cs: • Kód AGILE: '%@'
da: • AGILE-kode: '%@'
el: • Κωδικός AGILE: '%@'
es: • Código AGILE: '%@'
fi: • AGILE-koodi: '%@'
fr: • Code AGILE : '%@'
he: • קוד AGILE: '%@'
hi: • AGILE कोड: '%@'
hr: • AGILE kôd: '%@'
hu: • AGILE-kód: '%@'
id: • Kode AGILE: '%@'
it: • Codice AGILE: '%@'
ja: • AGILE コード: '%@'
ko: • AGILE 코드: '%@'
ms: • Kod AGILE: '%@'
nb: • AGILE-kode: '%@'
pl: • Kod AGILE: '%@'
pt_pt: • Código AGILE: '%@'
ro: • Cod AGILE: '%@'
ru: • Код AGILE: '%@'
sk: • Kód AGILE: '%@'
sl: • Koda AGILE: '%@'
sv: • AGILE-kod: '%@'
th: • รหัส AGILE: '%@'
tr: • AGILE Kodu: '%@'
uk: • Код AGILE: '%@'
vi: • Mã AGILE: '%@'
zh_hans: • AGILE 代码：'%@'
zh_hant: • AGILE 代碼：'%@'

source: • RatesVM AGILE Code: '%@'
ar: • كود RatesVM AGILE: '%@'
ca: • Codi RatesVM AGILE: '%@'
cs: • Kód RatesVM AGILE: '%@'
da: • RatesVM AGILE-kode: '%@'
el: • Κωδικός RatesVM AGILE: '%@'
es: • Código RatesVM AGILE: '%@'
fi: • RatesVM AGILE-koodi: '%@'
fr: • Code RatesVM AGILE : '%@'
he: • קוד RatesVM AGILE: '%@'
hi: • RatesVM AGILE कोड: '%@'
hr: • RatesVM AGILE kôd: '%@'
hu: • RatesVM AGILE-kód: '%@'
id: • Kode RatesVM AGILE: '%@'
it: • Codice RatesVM AGILE: '%@'
ja: • RatesVM AGILE コード: '%@'
ko: • RatesVM AGILE 코드: '%@'
ms: • Kod RatesVM AGILE: '%@'
nb: • RatesVM AGILE-kode: '%@'
pl: • Kod RatesVM AGILE: '%@'
pt_pt: • Código RatesVM AGILE: '%@'
ro: • Cod RatesVM AGILE: '%@'
ru: • Код RatesVM AGILE: '%@'
sk: • Kód RatesVM AGILE: '%@'
sl: • Koda RatesVM AGILE: '%@'
sv: • RatesVM AGILE-kod: '%@'
th: • รหัส RatesVM AGILE: '%@'
tr: • RatesVM AGILE Kodu: '%@'
uk: • Код RatesVM AGILE: '%@'
vi: • Mã RatesVM AGILE: '%@'
zh_hans: • RatesVM AGILE 代码：'%@'
zh_hant: • RatesVM AGILE 代碼：'%@'

source: ⚠️ WARNING ⚠️ 'Clear Data' will remove all stored data except product list and settings. 'Reset All' will remove ALL data including settings and product list. These actions cannot be undone.
ar: ⚠️ تحذير ⚠️ 'مسح البيانات' سيزيل جميع البيانات المخزنة باستثناء قائمة المنتجات والإعدادات. 'إعادة التعيين الكامل' سيزيل جميع البيانات بما في ذلك الإعدادات وقائمة المنتجات. لا يمكن التراجع عن هذه الإجراءات.
ca: ⚠️ AVÍS ⚠️ 'Esborra dades' eliminarà totes les dades emmagatzemades excepte la llista de productes i la configuració. 'Restablir tot' eliminarà TOTES les dades, incloent-hi la configuració i la llista de productes. Aquesta acció no es pot desfer.
cs: ⚠️ VAROVÁNÍ ⚠️ 'Vymazat data' odstraní všechna uložená data kromě seznamu produktů a nastavení. 'Obnovit vše' odstraní VŠECHNA data včetně nastavení a seznamu produktů. Tyto akce nelze vrátit zpět.
da: ⚠️ ADVARSEL ⚠️ 'Ryd data' fjerner alle gemte data undtagen produktlisten og indstillinger. 'Nulstil alt' fjerner ALLE data, inklusive indstillinger og produktlisten. Disse handlinger kan ikke fortrydes.
de: ⚠️ WARNUNG ⚠️ 'Daten löschen' entfernt alle gespeicherten Daten mit Ausnahme der Produktliste und Einstellungen. 'Alles zurücksetzen' entfernt ALLE Daten, einschließlich Einstellungen und Produktliste. Diese Aktionen können nicht rückgängig gemacht werden.
el: ⚠️ ΠΡΟΕΙΔΟΠΟΙΗΣΗ ⚠️ 'Εκκαθάριση δεδομένων' θα αφαιρέσει όλα τα αποθηκευμένα δεδομένα εκτός από τη λίστα προϊόντων και τις ρυθμίσεις. 'Επαναφορά όλων' θα αφαιρέσει ΟΛΑ τα δεδομένα, συμπεριλαμβανομένων των ρυθμίσεων και της λίστας προϊόντων. Αυτές οι ενέργειες δεν μπορούν να αναιρεθούν.
es: ⚠️ ADVERTENCIA ⚠️ 'Borrar datos' eliminará todos los datos almacenados excepto la lista de productos y la configuración. 'Restablecer todo' eliminará TODOS los datos, incluida la configuración y la lista de productos. Estas acciones no se pueden deshacer.
fi: ⚠️ VAROITUS ⚠️ 'Tyhjennä tiedot' poistaa kaikki tallennetut tiedot lukuun ottamatta tuotelistaa ja asetuksia. 'Nollaa kaikki' poistaa KAIKKI tiedot, mukaan lukien asetukset ja tuotelistan. Näitä toimintoja ei voi perua.
fr: ⚠️ AVERTISSEMENT ⚠️ 'Supprimer les données' supprimera toutes les données stockées à l’exception de la liste de produits et des paramètres. 'Tout réinitialiser' supprimera TOUTES les données, y compris les paramètres et la liste de produits. Ces actions sont irréversibles.
he: ⚠️ אזהרה ⚠️ 'ניקוי נתונים' יסיר את כל הנתונים השמורים למעט רשימת המוצרים וההגדרות. 'איפוס הכול' יסיר את כל הנתונים, כולל ההגדרות ורשימת המוצרים. לא ניתן לבטל פעולות אלה.
hi: ⚠️ चेतावनी ⚠️ 'Clear Data' आपके संग्रहीत सभी डेटा को हटा देगा, सिवाय उत्पाद सूची और सेटिंग्स के। 'Reset All' सभी डेटा हटा देगा, जिसमें सेटिंग्स और उत्पाद सूची भी शामिल हैं। इन क्रियाओं को वापस नहीं लिया जा सकता।
hr: ⚠️ UPOZORENJE ⚠️ 'Clear Data' će ukloniti sve pohranjene podatke osim popisa proizvoda i postavki. 'Reset All' će ukloniti SVE podatke, uključujući postavke i popis proizvoda. Te se radnje ne mogu opozvati.
hu: ⚠️ FIGYELMEZTETÉS ⚠️ 'Adataim törlése' eltávolít minden tárolt adatot, kivéve a terméklistát és a beállításokat. 'Minden visszaállítása' eltávolít MINDEN adatot, beleértve a beállításokat és a terméklistát is. Ezek a műveletek nem vonhatók vissza.
id: ⚠️ PERINGATAN ⚠️ 'Bersihkan Data' akan menghapus semua data yang tersimpan kecuali daftar produk dan pengaturan. 'Atur Ulang Semua' akan menghapus SEMUA data termasuk pengaturan dan daftar produk. Tindakan ini tidak dapat dibatalkan.
it: ⚠️ AVVERTENZA ⚠️ 'Cancella dati' rimuoverà tutti i dati memorizzati, ad eccezione dell’elenco prodotti e delle impostazioni. 'Reimposta tutto' rimuoverà TUTTI i dati, incluse le impostazioni e l’elenco prodotti. Queste azioni non possono essere annullate.
ja: ⚠️ 警告 ⚠️ 「データをクリア」を実行すると、商品リストと設定を除くすべての保存データが削除されます。 「すべてリセット」を実行すると、設定や商品リストを含むすべてのデータが削除されます。 これらの操作は元に戻せません。
ko: ⚠️ 경고 ⚠️ '데이터 삭제'를 실행하면 제품 목록과 설정을 제외한 모든 저장 데이터가 제거됩니다. '모두 재설정'을 실행하면 설정 및 제품 목록을 포함한 모든 데이터가 제거됩니다. 이 작업들은 되돌릴 수 없습니다.
ms: ⚠️ AMARAN ⚠️ 'Padam Data' akan membuang semua data yang disimpan kecuali senarai produk dan tetapan. 'Tetapkan Semula Semua' akan membuang SEMUA data termasuk tetapan dan senarai produk. Tindakan ini tidak boleh diundurkan.
nb: ⚠️ ADVARSEL ⚠️ 'Slett data' vil fjerne alle lagrede data bortsett fra produktliste og innstillinger. 'Tilbakestill alt' vil fjerne ALLE data, inkludert innstillinger og produktliste. Disse handlingene kan ikke angres.
nl: ⚠️ WAARSCHUWING ⚠️ 'Gegevens wissen' verwijdert alle opgeslagen gegevens behalve de productlijst en instellingen. 'Alles opnieuw instellen' verwijdert ALLE gegevens, inclusief instellingen en productlijst. Deze handelingen kunnen niet ongedaan worden gemaakt.
pl: ⚠️ OSTRZEŻENIE ⚠️ 'Wyczyść dane' usunie wszystkie zapisane dane, z wyjątkiem listy produktów i ustawień. 'Zresetuj wszystko' usunie WSZYSTKIE dane, w tym ustawienia i listę produktów. Tych operacji nie można cofnąć.
pt_pt: ⚠️ AVISO ⚠️ 'Limpar Dados' irá remover todos os dados guardados, exceto a lista de produtos e definições. 'Redefinir Tudo' irá remover TODOS os dados, incluindo definições e a lista de produtos. Estas ações não podem ser anuladas.
ro: ⚠️ AVERTISMENT ⚠️ „Șterge datele” va elimina toate datele stocate, cu excepția listei de produse și a setărilor. „Resetare totală” va elimina TOATE datele, inclusiv setările și lista de produse. Aceste acțiuni nu pot fi anulate.
ru: ⚠️ ПРЕДУПРЕЖДЕНИЕ ⚠️ 'Очистить данные' удалит все сохранённые данные, кроме списка продуктов и настроек. 'Сбросить всё' удалит ВСЕ данные, включая настройки и список продуктов. Эти действия невозможно отменить.
sk: ⚠️ VAROVANIE ⚠️ 'Vymazať údaje' odstráni všetky uložené údaje okrem zoznamu produktov a nastavení. 'Obnoviť všetko' odstráni VŠETKY údaje vrátane nastavení a zoznamu produktov. Tieto akcie nemožno vrátiť späť.
sl: ⚠️ OPOZORILO ⚠️ 'Počisti podatke' bo odstranilo vse shranjene podatke, razen seznama izdelkov in nastavitev. 'Ponastavi vse' bo odstranilo VSE podatke, vključno z nastavitvami in seznamom izdelkov. Teh dejanj ni mogoče razveljaviti.
sv: ⚠️ VARNING ⚠️ 'Rensa data' tar bort all sparad data förutom produktlistan och inställningarna. 'Återställ allt' tar bort ALL data, inklusive inställningar och produktlista. Dessa åtgärder kan inte ångras.
th: ⚠️ คำเตือน ⚠️ 'ล้างข้อมูล' จะลบข้อมูลที่บันทึกไว้ทั้งหมด ยกเว้นรายการสินค้าและการตั้งค่า 'รีเซ็ตทั้งหมด' จะลบข้อมูลทั้งหมด รวมถึงการตั้งค่าและรายการสินค้า ไม่สามารถย้อนกลับการกระทำเหล่านี้ได้
tr: ⚠️ UYARI ⚠️ 'Verileri Temizle' ürün listesi ve ayarlar hariç tüm depolanmış verileri kaldırır. 'Her Şeyi Sıfırla' ayarlar ve ürün listesi dahil TÜM verileri kaldırır. Bu işlemler geri alınamaz.
uk: ⚠️ ПОПЕРЕДЖЕННЯ ⚠️ «Очистити дані» видалить усі збережені дані, крім списку продуктів і налаштувань. «Скинути все» видалить УСІ дані, включно з налаштуваннями та списком продуктів. Ці дії неможливо скасувати.
vi: ⚠️ CẢNH BÁO ⚠️ 'Xoá Dữ Liệu' sẽ xoá tất cả dữ liệu đã lưu trữ ngoại trừ danh sách sản phẩm và cài đặt. 'Đặt Lại Tất Cả' sẽ xoá TOÀN BỘ dữ liệu bao gồm cả cài đặt và danh sách sản phẩm. Không thể hoàn tác các hành động này.
zh_hans: ⚠️ 警告 ⚠️ 「清除数据」将移除除产品列表和设置之外的所有存储数据。 「重置所有」将移除包括设置和产品列表在内的所有数据。 此操作无法撤销。
zh_hant: ⚠️ 警告 ⚠️ 「清除資料」會移除除產品清單和設定以外的所有儲存資料。 「重設全部」會移除所有資料，包括設定和產品清單。 此操作無法復原。

source: A dynamic line chart showing rates, best time ranges, and more.
ar: رسم بياني خطي ديناميكي يعرض الأسعار، أفضل الفترات الزمنية، والمزيد.
ca: Un gràfic de línies dinàmic que mostra les tarifes, els millors intervals de temps, i més.
cs: Dynamický liniový graf zobrazující sazby, nejlepší časové rozsahy a další.
da: Et dynamisk linjediagram, der viser priser, bedste tidsintervaller og mere.
de: Ein dynamisches Liniendiagramm, das Tarife, beste Zeitspannen und mehr anzeigt.
el: Ένα δυναμικό γραμμικό διάγραμμα που δείχνει τιμές, καλύτερες χρονικές περιόδους, και άλλα.
es: Un gráfico de líneas dinámico que muestra las tarifas, los mejores intervalos de tiempo, y más.
fi: Dynaaminen viivakaavio, joka näyttää hinnat, parhaat aikavälit ja muuta.
fr: Un graphique en ligne dynamique affichant les tarifs, les meilleures plages horaires, et plus encore.
he: תרשים קו דינמי המציג תעריפים, טווחי זמן מיטביים ועוד.
hi: एक गतिशील रेखा चार्ट जो दरें, सर्वोत्तम समय सीमाएँ, और बहुत कुछ दिखाता है।
hr: Dinamički linijski grafikon koji prikazuje cijene, najbolje vremenske raspone i više.
hu: Egy dinamikus vonaldiagram, amely megjeleníti az árakat, a legjobb időtartományokat és egyebeket.
id: Grafik garis dinamis yang menampilkan tarif, rentang waktu terbaik, dan lainnya.
it: Un grafico a linee dinamico che mostra le tariffe, gli intervalli di tempo migliori e altro ancora.
ja: 料金、最適な時間帯などを表示する動的な折れ線グラフ。
ko: 요금, 최적의 시간대 등을 보여주는 동적 라인 차트.
ms: Carta garisan dinamik yang menunjukkan kadar, julat masa terbaik, dan banyak lagi.
nb: Et dynamisk linjediagram som viser priser, beste tidsperioder og mer.
nl: Een dynamische lijngrafiek die tarieven, beste tijdsperioden en meer toont.
pl: Dynamiczny wykres liniowy pokazujący stawki, najlepsze zakresy czasowe i więcej.
pt_pt: Um gráfico de linha dinâmico que mostra tarifas, melhores intervalos de tempo e muito mais.
ro: Un grafic linear dinamic care arată tarifele, cele mai bune intervale de timp și multe altele.
ru: Динамический линейный график, показывающий тарифы, лучшие временные интервалы и многое другое.
sk: Dynamický čiarový graf zobrazujúci sadzby, najlepšie časové rozsahy a viac.
sl: Dinamični linijski grafikon, ki prikazuje cene, najboljše časovne razpone in več.
sv: Ett dynamiskt linjediagram som visar priser, bästa tidsintervall och mer.
th: แผนภูมิเส้นแบบไดนามิกที่แสดงอัตรา ช่วงเวลาที่ดีที่สุด และอื่นๆ
tr: Fiyatları, en iyi zaman aralıklarını ve daha fazlasını gösteren dinamik bir çizgi grafik.
uk: Динамічний лінійний графік, що показує тарифи, найкращі часові діапазони та інше.
vi: Biểu đồ đường động hiển thị giá, các khung giờ tốt nhất, và hơn thế nữa.
zh_hans: 动态折线图，显示费率、最佳时间范围等信息。
zh_hant: 顯示費率、最佳時間範圍及更多資訊的動態折線圖。

source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: के बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: 概要
ko: 정보
ms: Mengenai
nb: Om
nl: Over
pl: Informacje
pt_pt: Sobre
ro: Despre
ru: О программе
sk: O aplikácii
sl: Več o tem
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Access important information about the app, including version details, support resources, and legal documentation.
ar: احصل على معلومات هامة حول التطبيق، بما في ذلك تفاصيل الإصدار وموارد الدعم والوثائق القانونية.
ca: Accedeix a informació important sobre l’aplicació, incloent-hi detalls de la versió, recursos de suport i documentació legal.
cs: Získejte důležité informace o aplikaci, včetně podrobností o verzi, podpůrných zdrojů a právní dokumentace.
da: Få adgang til vigtige oplysninger om appen, herunder versionsdetaljer, supportressourcer og juridisk dokumentation.
de: Greifen Sie auf wichtige Informationen zur App zu, einschließlich Versionsdetails, Support-Ressourcen und rechtlicher Dokumentation.
el: Αποκτήστε πρόσβαση σε σημαντικές πληροφορίες σχετικά με την εφαρμογή, συμπεριλαμβανομένων λεπτομερειών έκδοσης, πόρων υποστήριξης και νομικής τεκμηρίωσης.
es: Accede a información importante sobre la aplicación, incluidos detalles de la versión, recursos de soporte y documentación legal.
fi: Tarkastele tärkeitä tietoja sovelluksesta, mukaan lukien versiokohtaiset tiedot, tukiresurssit ja oikeudelliset asiakirjat.
fr: Accédez à des informations importantes sur l’application, notamment les détails de version, les ressources de support et la documentation légale.
he: קבל/י גישה למידע חשוב על האפליקציה, כולל פרטי גרסה, משאבי תמיכה ותיעוד משפטי.
hi: ऐप से जुड़ी महत्वपूर्ण जानकारी जैसे संस्करण विवरण, सहायता संसाधन और कानूनी दस्तावेज़ों तक पहुँचें।
hr: Pristupite važnim informacijama o aplikaciji, uključujući pojedinosti o verziji, resurse za podršku i pravnu dokumentaciju.
hu: Férjen hozzá fontos információkhoz az alkalmazásról, beleértve a verzió részleteit, támogatási forrásokat és jogi dokumentációt.
id: Akses informasi penting tentang aplikasi, termasuk detail versi, sumber dukungan, dan dokumentasi hukum.
it: Accedi a informazioni importanti sull’app, incluse le informazioni sulla versione, le risorse di supporto e la documentazione legale.
ja: アプリに関する重要な情報（バージョン情報、サポートリソース、法的文書など）にアクセスできます。
ko: 앱에 대한 중요한 정보(버전 세부 정보, 지원 자료, 법적 문서 등)에 접근하세요.
ms: Akses maklumat penting tentang aplikasi, termasuk butiran versi, sumber sokongan dan dokumentasi perundangan.
nb: Få tilgang til viktig informasjon om appen, inkludert versjonsdetaljer, støtteressurser og juridisk dokumentasjon.
nl: Toegang tot belangrijke informatie over de app, zoals versiedetails, ondersteuningsbronnen en juridische documentatie.
pl: Uzyskaj dostęp do ważnych informacji o aplikacji, w tym szczegółów wersji, zasobów wsparcia i dokumentacji prawnej.
pt_pt: Aceda a informações importantes sobre a aplicação, incluindo detalhes de versão, recursos de suporte e documentação legal.
ro: Accesează informații importante despre aplicație, inclusiv detalii despre versiune, resurse de asistență și documentație legală.
ru: Получите доступ к важной информации об этом приложении, включая сведения о версии, материалы поддержки и юридическую документацию.
sk: Získajte prístup k dôležitým informáciám o aplikácii vrátane podrobností o verzii, zdrojov podpory a právnej dokumentácie.
sl: Dostopite do pomembnih informacij o aplikaciji, vključno s podrobnostmi o različici, viri podpore in pravno dokumentacijo.
sv: Få åtkomst till viktig information om appen, inklusive versionsinformation, supportresurser och juridisk dokumentation.
th: เข้าถึงข้อมูลสำคัญเกี่ยวกับแอป เช่น รายละเอียดเวอร์ชัน แหล่งข้อมูลสนับสนุน และเอกสารทางกฎหมาย
tr: Uygulama hakkında önemli bilgilere ulaşın; sürüm ayrıntıları, destek kaynakları ve yasal belgeler dahil.
uk: Отримайте доступ до важливої інформації про застосунок, зокрема відомостей про версію, ресурсів підтримки й юридичної документації.
vi: Truy cập thông tin quan trọng về ứng dụng, bao gồm chi tiết phiên bản, tài nguyên hỗ trợ và tài liệu pháp lý.
zh_hans: 获取有关本应用的重要信息，包括版本详细信息、支持资源以及法律文档。
zh_hant: 存取有關此應用程式的重要資訊，包括版本詳細資訊、支援資源以及法律文件。

source: Account Based
ar: قائم على الحساب
ca: Basat en el compte
cs: Založeno na účtu
da: Kontobaseret
de: Kontobasiert
el: Βασισμένο στον λογαριασμό
es: Basado en la cuenta
fi: Tilipohjainen
fr: Basé sur le compte
he: מבוסס על חשבון
hi: खाता आधारित
hr: Na temelju računa
hu: Fiókalapú
id: Berbasis Akun
it: Basato sull'account
ja: アカウントベース
ko: 계정 기반
ms: Berasaskan Akaun
nb: Kontobasert
nl: Op account gebaseerd
pl: Oparte na koncie
pt_pt: Baseado em conta
ro: Bazat pe cont
ru: На основе учетной записи
sk: Na základe účtu
sl: Na osnovi računa
sv: Kontobaserat
th: อิงตามบัญชี
tr: Hesap Tabanlı
uk: На основі облікового запису
vi: Dựa trên tài khoản
zh_hans: 基于账户
zh_hant: 基於帳戶

source: Account Number
ar: رقم الحساب
ca: Número de compte
cs: Číslo účtu
da: Kontonummer
de: Kontonummer
el: Αριθμός λογαριασμού
es: Número de cuenta
fi: Kontonumero
fr: Numéro de compte
he: מספר חשבון
hi: खाता संख्या
hr: Broj računa
hu: Számlaszám
id: Nomor Akun
it: Numero conto
ja: アカウント番号
ko: 계정 번호
ms: Nombor Akaun
nb: Kontonummer
nl: Rekeningnummer
pl: Numer konta
pt_pt: Número de conta
ro: Număr de cont
ru: Номер счёта
sk: Číslo účtu
sl: Številka računa
sv: Kontonummer
th: หมายเลขบัญชี
tr: Hesap Numarası
uk: Номер рахунку
vi: Số tài khoản
zh_hans: 账户号码
zh_hant: 帳戶號碼

source: Account Tariff
ar: تعريفة الحساب
ca: Tarifa del compte
cs: Tarif účtu
da: Kontotarif
de: Kontotarif
el: Τιμολόγιο λογαριασμού
es: Tarifa de cuenta
fi: Tilin hinnoittelu
fr: Tarif du compte
he: תעריף חשבון
hi: खाता दर
hr: Tarifa računa
hu: Fióktarifa
id: Tarif Akun
it: Tariffa del conto
ja: アカウントの料金
ko: 계정 요금
ms: Tarif Akaun
nb: Kontotariff
nl: Accounttarief
pl: Taryfa konta
pt_pt: Tarifa da Conta
ro: Tarif pentru cont
ru: Тариф аккаунта
sk: Tarifa účtu
sl: Tarifa računa
sv: Kontots taxa
th: อัตราค่าบัญชี
tr: Hesap Tarifesi
uk: Тариф аккаунта
vi: Biểu phí tài khoản
zh_hans: 账户费率
zh_hant: 帳戶費率

source: Account Tariff Details
ar: تفاصيل التعريفة الخاصة بالحساب
ca: Detalls de la tarifa del compte
cs: Podrobnosti o tarifu účtu
da: Kontotakstdetaljer
de: Tarifdetails des Kontos
el: Λεπτομέρειες τιμολογίου λογαριασμού
es: Detalles de la tarifa de la cuenta
fi: Tilitaksan tiedot
fr: Détails du tarif du compte
he: פרטי תעריף החשבון
hi: खाता टैरिफ विवरण
hr: Detalji o tarifi računa
hu: Fiók díjszabásának részletei
id: Rincian Tarif Akun
it: Dettagli tariffari dell'account
ja: アカウントの料金プラン詳細
ko: 계정 요금제 세부 정보
ms: Butiran Tarif Akaun
nb: Detaljer for kontotariff
nl: Tarieftoelichting voor account
pl: Szczegóły taryfy konta
pt_pt: Detalhes da tarifa da conta
ro: Detalii despre tariful contului
ru: Детали тарифного плана учетной записи
sk: Podrobnosti o tarife účtu
sl: Podrobnosti tarife računa
sv: Kontots tariffinformation
th: รายละเอียดอัตราค่าบริการบัญชี
tr: Hesap Tarife Detayları
uk: Деталі тарифу облікового запису
vi: Chi tiết Biểu giá Tài khoản
zh_hans: 账户电价详情
zh_hant: 帳戶電費資費詳情

source: Active Cards
ar: البطاقات النشطة
ca: Targetes actives
cs: Aktivní karty
da: Aktive kort
de: Aktive Karten
el: Ενεργές κάρτες
es: Tarjetas activas
fi: Aktiiviset kortit
fr: Cartes actives
he: כרטיסים פעילים
hi: सक्रिय कार्ड
hr: Aktivne kartice
hu: Aktív kártyák
id: Kartu Aktif
it: Carte attive
ja: アクティブカード
ko: 활성 카드
ms: Kad Aktif
nb: Aktive kort
nl: Actieve kaarten
pl: Aktywne karty
pt_pt: Cartões ativos
ro: Carduri active
ru: Активные карты
sk: Aktívne karty
sl: Aktivne kartice
sv: Aktiva kort
th: การ์ดที่ใช้งานอยู่
tr: Aktif Kartlar
uk: Активні картки
vi: Thẻ đang hoạt động
zh_hans: 活动卡片
zh_hant: 使用中卡片
